<?
$MESS["BUY_SUP_AMOUNT"] = "المجموع: #AMOUNT#";
$MESS["BUY_SUP_BUTTON"] = "إرسال الطلب";
$MESS["BUY_SUP_BUY"] = "شراء";
$MESS["BUY_SUP_BUY_1_1"] = "عند انتهاء صلاحية الترخيص التجاري الخاص بك، سيتم فرض قيود معينة على نظام التحديث وبعض ميزات النظام وتوفر الدعم الفني.<br /><br />

بعد انتهاء الصلاحية، لن تتمكن من تثبيت أي تحديثات على المنصة؛ لن تتمكن من الحصول على نسخ جديدة من المنتج، أو تثبيت حلول السوق أو تمديد اشتراكك.<br>
ستكون الخدمات السحابية مثل خدمة CDN أو النسخ الاحتياطي السحابي غير متاحة.<br /><br />

<b> لن يتوفر دعم فني. </b><br /><br />

يجب تمديد ترخيصك للاستمرار في استخدام جميع الميزات التي يوفرها الترخيص التجاري الكامل.<br /><br />
يرجى ملاحظة أنه يمكنك مواصلة استخدام المنتج وفقًا لشروط الترخيص التجاري المحدود.<br /><br />
لمزيد من التفاصيل، يرجى الرجوع إلى <a href=\"#LINK#\" target=\"_blank\">اتفاقية الترخيص</a>.<br /><br />";
$MESS["BUY_SUP_BUY_3"] = "<b>المزيد من الفوائد عند الشراء من خلال شريك Bitrix:</b><br />
<ul>
 <li style=\"padding-bottom: 10px;\">المساعدة في تثبيت التحديثات؛</li>
 <li style=\"padding-bottom: 10px;\">خدمات النظام والنصح؛</li>
 <li style=\"padding-bottom: 10px;\">الدعم مجاني بعد البيع.</li>
</ul>";
$MESS["BUY_SUP_BUY_EULA_LINK_CP"] = "https://www.bitrix24.com/eula/";
$MESS["BUY_SUP_BUY_SELF"] = "تجديد الاشتراك دون مساعدة";
$MESS["BUY_SUP_CONTACT"] = "تفاصيل الاتصال الخاصة بك";
$MESS["BUY_SUP_CONTACT_OK2"] = "تم إرسال طلبك إلى الشريك. سيراجعك ممثل الشريك قريبًا."
$MESS["BUY_SUP_EMAIL"] = "البريد الإلكتروني:";
$MESS["BUY_SUP_NAME"] = "الاسم:";
$MESS["BUY_SUP_PARTNER"] = "شريكك:";
$MESS["BUY_SUP_PARTNER_TITLE"] = "نوصي بتجديد اشتراكك من خلال شريكك";
$MESS["BUY_SUP_PHONE"] = "الهاتف:";
$MESS["BUY_SUP_PREQUEST1"] = "عندما يتلقى الشريك طلبك، سيقوم ممثل بالشريك بالاتصال بك وإرسال عرض أسعار وتفاصيل المرافق المصاحبة.";
$MESS["BUY_SUP_SHT"] = "قطعة.";
$MESS["BUY_SUP_TITLE"] = "خيارات تجديد الاشتراك";
$MESS["BUY_SUP_TOBUY"] = "عليك شراء:";
$MESS["BUY_SUP_YEMAIL"] = "بريدك الإلكتروني:";
$MESS["BUY_SUP_YPHONE"] = "هاتفك:";
?>